<?php
/*
سوپی 
با آدرس سایت
https://feelthecode.com

اولین سازنده ربات پیام رسان فارسی د
لطفا از هیچکس هیچ سورس و یا آموزش تقلبی را خریداری نکنید
نرم افزار های موجود در سطح اینترنت نیز
برای ساخت ربات پیام رسان
کلاه برداری بیش نیستند

در صورت مشاهده این گونه افراد
حتما با استفاده از فرم تماس با ما
موجود در وب سایت ما
یا از طریق تماس با کارشناسان ما
ما را در جریان قرار دهید تا پیگیری های لازم
صورت پذیرد

site: https://feelthecode.com
Telegram Bot: https://telegram.me/PvResanBot
Telegram Channel: https://telegram.me/PvResan

یا علی خدا قوت
